const phoneDataBase = [
    { surname:'Ярапов', name:'Дмитрий Сергеевич', phone:'+79025523282,', id:'10055604', light:'619'},  
    { surname: 'Сокольских', name:'Алексей Сергеевич', phone:'+79025523282', id:'10055604', light:'690'},
    { surname:'Гудиев', name:'Тамерлан Эльбрусович', phone:'+74454564564', id:'10055604', light:'1111'},
    { surname:'Зайцев', name:'Владимир', phone:'+785699956', id:'242424245', light:'6789086'},
    { surname:'Зайцев', name:'Андрей', phone:'+785699956', id:'242424245', light:'6789086'},
];